orgCase/001_cavity/Allrun.icoFoam
#!/bin/bash

#blockMesh
icoFoam
